
/* Class = "NSButton"; ibShadowedToolTip = "Manage your account online"; ObjectID = "16"; */
"16.ibShadowedToolTip" = "Gerir conta online";

/* Class = "NSButtonCell"; title = "Manage Account"; ObjectID = "17"; */
"17.title" = "Gerir conta";
